    {
        "mail": {
            "prenota-titolo": "Conferma ricezione prenotazione servizio",
            "prenota-testo": "Gentile %utente%,<p>Le confermiamo che abbiamo ricevuto la sua prenotazione per il servizio di manutenzione richiesto presso la nostra azienda. Siamo felici di poter offrire i nostri servizi di manutenzione e faremo del nostro meglio per garantire la massima qualità del lavoro eseguito.</p><p>Le invieremo a breve una email di conferma con tutti i dettagli del servizio di manutenzione, incluso la data e l'ora dell'appuntamento.</p><p>In caso di necessità, il nostro servizio clienti è sempre a disposizione per rispondere alle sue domande o per fornirle ulteriori informazioni. Non esiti a contattarci se ha bisogno di aiuto.</p><p>La ringraziamo per la sua fiducia nella nostra azienda e siamo impazienti di poterle offrire il nostro servizio di manutenzione.</p><p>Cordiali saluti,</p><p>Lo staff di Winservice Srl</p>",
            "nuovaprenotazione-titolo": "Nuova richiesta di prenotazione",
            "nuovaprenotazione-testo": "<h3>Gentile Ufficio,</h3><p>E' stata ricevuta una richiesta di prenotazione di manutenzione dal sito con i seguenti dati:</p><p><strong>Nome:</strong> %nome%</p><p><strong>Email:</strong> %email%</p><p><strong>Telefono:</strong> %telefono%</p><p><strong>Indirizzo:</strong> %indirizzo%</p><p><strong>Cap:</strong> %cap%</p><p><strong>Comune:</strong> %citta%</p><p><strong>Descrizione:</strong> %problema%</p><p><strong>Data preferita:</strong> %giorni%</p><p><strong>Ora preferita:</strong> %ora%</p><p>La preghiamo di contattare il cliente al più presto per confermare la prenotazione.<br></p>",
            "conferma-titolo": "Conferma prenotazione",
            "conferma-testo": "Gentile %utente%,<p>La contattiamo in merito alla richiesta di manutenzione che ci ha sottoposto per i suoi infissi.</p><p>Siamo lieti di informarla che l'intervento di manutenzione è stato programmato per il giorno %data% alle ore %ora%. Il nostro tecnico specializzato sarà a sua disposizione per eseguire la manutenzione richiesta e garantirle la massima qualità del servizio.</p><p>Per favore, accertarsi che qualcuno sia presente in loco durante l'intervento del nostro tecnico. In caso contrario, la preghiamo di contattarci il prima possibile per ri-programmare l'intervento.</p><p>In caso di domande o dubbi, non esiti a contattarci. Siamo sempre a sua disposizione per fornirle il miglior supporto possibile.</p><p>Cordiali saluti,</p>Winservice Srl",
            "riprogramma-titolo": "Conferma del nuovo appuntamento per la manutenzione: azione richiesta",
            "riprogramma-testo": "Gentile  %utente%,<p>Per confermare il nuovo appuntamento per la manutenzione concordata con il nostro tecnico, la preghiamo di fare clic sul seguente link:</p><a href=\"%link%\">CONFERMA APPUNTAMENTO</a><p>Le ricordiamo che il tecnico sarà presente alla data e all'orario precedentemente concordati. Se ha bisogno di apportare modifiche all'appuntamento o hai ulteriori domande, la invitiamo a contattarci il prima possibile per ri-programmare l'intervento.</p><p>Li ringraziamo per la tua collaborazione e ci auguriamo di poterti offrire un servizio eccellente.</p><p>Cordiali saluti,</p><p>Lo staff di Winservice Srl</p>",
            "commercialista-titolo": "Invio dati cliente per fatturazione",
            "commercialista-testo": "Gentile Commercialista,<p>Le invio in allegato un file contenente i dati del nostro cliente %nome%. Il file è in formato xls.</p><p>Per favore, controlli che tutti i dati siano corretti e completi. In caso di eventuali errori o omissioni, le preghiamo di contattarci immediatamente.</p><p> Restiamo a disposizione per qualsiasi altra informazione o assistenza di cui possa aver bisogno.</p><p>Cordiali saluti,</p>Winservice Srl",
            "password-titolo": "Recupero password",
            "password-testo": "Gentile %utente%,<p>La contattiamo in merito alla sua richiesta di recupero password.</p><p>La sua password temporanea è: %password%</p><p>La preghiamo di cambiarla poi quando accederà al suo account. In caso di domande o dubbi, non esiti a contattarci. Siamo sempre a sua disposizione per fornirle il miglior supporto possibile.</p><p>Cordiali saluti,</p>Winservice Srl",
            "attiva-titolo": "Attivazione account",
            "attiva-testo": "Gentile %utente%,<p>La contattiamo in merito alla sua richiesta di registrazione sul nostro sito.</p><p>Per favore, clicchi sul seguente link per attivare il suo account: <a href=\"%link%\">ATTIVA</a></p><p>In caso di domande o dubbi, non esiti a contattarci. Siamo sempre a sua disposizione per fornirle il miglior supporto possibile.</p><p>Cordiali saluti,</p>Winservice Srl",
            "rapportino-titolo": "Rapportino di manutenzione",
            "rapportino-testo": "Gentile %utente%,<p>Le inviamo in allegato il rapportino di manutenzione relativo all'intervento eseguito presso la sua abitazione il giorno %data%.</p><p>Per favore, controlli che tutti i dati siano corretti e completi. In caso di eventuali errori o omissioni, la preghiamo di contattarci immediatamente.</p><p> Restiamo a disposizione per qualsiasi altra informazione o assistenza di cui possa aver bisogno.</p><p>Cordiali saluti,</p>Winservice Srl",
            "rapportinoufficio-titolo": "Rapportino di manutenzione",
            "rapportinoufficio-testo": "Gentile Ufficio,<p>Le inviamo in allegato il rapportino di manutenzione relativo all'intervento eseguito presso l'abitazione di %utente% il giorno %data%.</p><p>Per favore, controlli che tutti i dati siano corretti e completi. In caso di eventuali errori o omissioni, la preghiamo di contattarci immediatamente.</p><p> Restiamo a disposizione per qualsiasi altra informazione o assistenza di cui possa aver bisogno.</p><p>Cordiali saluti,</p>%tecnico% c/o Winservice Srl"
        }
    }